Repository: bb-pro/IslamGuide.uz
Catalog: IslamGuide.*/Localizations/*.lproj/Localizable.strings
Languages: uz

source: Fajr
uz: Тонг

source: Sunrise
uz: Қуёш

source: Dhuhr
uz: Пешин

source: Asr
uz: Аср

source: Maghrib
uz: Шом

source: Isha
uz: Хуфтон

source: Find Qibla
uz: Кибла

source: Stop
uz: Стоп

source: Alert
uz: Диккат

source: The language of the app is changed to see the updated version please reopen the app
uz: дастур тили ўзгартирилди, янгиланган версияни кўриш учун дастурни кайта ишга туширинг
